/* Localizable strings of com.apple.screensaver preference manifest */

"screensaver.pfm_title" =			"螢幕保護程式登入視窗";
"screensaver.pfm_description" =			"螢幕保護程式、睡眠密碼偏好設定和登入視窗螢幕保護程式偏好設定";
"loginWindowIdleTime.pfm_title" =			"登入視窗閒置時間";
"loginWindowIdleTime.pfm_description" =		"登入視窗閒置時間的秒數。設定 0 來在登入視窗裡停用螢幕保護程式。";
"loginWindowModulePath.pfm_title" =			"登入視窗螢幕保護程式模組路徑";
"loginWindowModulePath.pfm_description" =	"螢幕保護程式模組的檔案系統路徑。例如，“/系統/資源庫/Screen Savers/Flurry.saver”。請注意，並非所有的螢幕保護程式在登入之前都可使用。這些螢幕保護程式包括所有 Feed、亂序、隨機播放或非 Apple 共同設計的螢幕保護程式。";
"askForPassword.pfm_title" =			"需要密碼";
"askForPassword.pfm_description" =			"需要密碼來從睡眠或螢幕保護程式中喚醒。設定 1 來要求使用密碼。設定 0 來不要求使用密碼。";
